<?php include('header.php'); ?>

<!--Баннер должен быть размером 1920х375-->
<section class="s-banner" style="background-image: url('/img/about/banner.jpg')"></section>


<section class="s-content">
	<div class="container">
		<div class="user-content">

			<div class="side-img">
				<img src="/img/about/side-1.jpg" alt="side">
				<div class="side-img__text">
					<h5>BB1 USA</h5>
					<p>История BB1 началась в США в 1971 году с производства ювелирных изделий и аксессуаров. За почти 40 лет истории эта марка завоевала свое прочное место на рынке Соединенных Штатов. Сегодня BB1 USA– это дизайнерский офис в Нью-Йорке и фабрики в США, Мексике, Италии и Китае.</p>
					<h5>Знакомство с Россией</h5>
					<p>Российское подразделение компании BB1 работает на рынке ременной продукции с 1995 года. 10 лет работы дали возможность детально изучить мировой рынок, но появление в 2005 году новой для нас марки – BB1 – стало большой неожиданностью. Предложенные компанией BB1 USA образцы разительно отличались и качеством и оригинальным дизайном. Наша компания  с радостью приняла предложение о сотрудничестве.</p>
				</div>
			</div>

			<h5>Первые шаги</h5>
			<p>В 2006 году наша компания участвовала в специализированных выставках в качестве представителя BB1. Среди них «Консумэкспо» на Красной Пресне и «Джинсы» в «Крокус-Экспо». Участие в этих выставках дало новый толчок в работе с BB1 – продукцией всерьез заинтересовались оптовые покупатели.<br>
			Также в 2006 году состоялась официальная российская презентация BB1 и показ коллекции аксессуаров BB1 в Москве на выставке «Джинсы», имевший большой успех среди участников и гостей выставки. Фотографии с показа BB1 были размещены на обложке каталога следующей выставки.</p>
			<p>Показы и участие в выставках вызвали интерес в регионах: начали поступать заявки на открытие фирменных магазинов в России, Казахстане и Прибалтике.</p>

			<h5>Выставка JeansExpo в Москве | коллекция аксессуаров  BB1 USA</h5>
			<img src="/img/about/about-1.jpg" alt="Выставка JeansExpo в Москве">

			<div class="side-img">
				<img src="/img/about/side-2.jpg" alt="side">
				<div class="side-img__text">
					<h5>В Россию с любовью</h5>
					<p>Специально для российского рынка дизайнеры BB1 USA разработали проект фирменного магазина в виде ди-джейской установки с использованием фирменных цветов BB1 - чёрного и фиолетового.</p>
					<p>Торговый знак BB1 был зарегистрирован в России и Европе. Для обкатки модели франшизы наша компания запустила несколько тестовых магазинов в Петербурге. 1 марта 2007 года был открыт первый фирменный магазин в торговом центре «Рамстор». Через несколько месяцев еще два: в торговых центрах «Пик» и «Мега». До конца 2007 года компания открыла ещё 3 собственных магазина BB1. </p>
				</div>
			</div>

			<p>Первый франчайзинговый магазин открылся 15 октября 2007 года в Риге в торговом центре «Domina». Запуская этот проект компания отдавала себе отчет в том, какие берет на себя риски.</p>

			<p>Мы были приятно удивлены первыми результатами: оборот за 2,5 месяца составил 86’000 долларов. При немалой конкуренции со стороны европейских производителей, такой результат был достигнут на 11 квадратных метрах торговой площади. Второй франчайзинговый магазин был открыт в Ижевске.</p>

			<img src="/img/about/about-2.jpg" alt="1">

			<div class="side-img">
				<img src="/img/about/side-3.jpg" alt="side">
				<div class="side-img__text">
					<h5>Новый вектор развития</h5>
					<p>Компания ВВ1 постоянно проводит мониторинг рынка ремней и аксессуаров в России. Согласно исследованиям финансовый кризис привёл к тому, что стоимость продукта в сфере аксессуаров и подарков, доступная для покупателей снизилась почти в два раза. В связи с этим представительство компания ВВ1 в России на 80% сменила ассортимент товара.</p>
					<p>Теперь в магазинах ВВ1 можно приобрести пряжки отдельно от ременной полосы и при этом заплатить меньше! Макеты пряжек разрабатываются российской дизайн-группой ВВ1. Появление в российском офисе дизайн - группы обусловлено стремлением компании адаптировать продукцию под рынок русскоговорящих стран и европейскую моду.</p>
				</div>
			</div>

			<p>В магазинах ВВ1 была введена услуга "Пряжка под заказ". В марте 2010 года была введена новая линейка продукции “Name Accessories”. В апреле 2010 года в ассортименте появились женские кожаные сумки и клатчи. В августе 2010 года были выпущены в торговлю кожаные браслеты со сменной планкой. Покупатель может иметь один браслет и несколько разных планок под разное настроение и стиль… </p>

			<img src="/img/about/about-3.jpg" alt="1">

			<p>Так же, в мае 2010 года в России был запущен новый формат магазинов ВВ1 Accessories с открытым доступом к товару. Такие магазины имеют площадь от 17 до 30 квадратных метров и включают в себя весь ассортимент компании<br><br>
			Хочется отдельно остановится на имидже. В 2010 году в связи с глобальным изменением ассортимента было принято решение о смене логотипа компании. Новый логотип подчёркивает движение вперёд и акцентирует внимание на ассортименте.<br><br>
			Компания BB1 все время работает над совершенствованием своего ассортимента, добавляя в него новые и интересные покупателям товары. Следите за нашими новостями и новыми товарами на сайте и в социальных сетях.</p>

			<img src="/img/about/about-4.jpg" alt="1">

			<p>Сегодня BB1 Accessories - это 35 магазинов, открытых в разных городах, интернет-магазин и собственная фабрика в России. Компания постоянно работает над ассортиментом и развитием производства. Вводятся различные технологические улучшения и инновации, которые позволяют улучшить качество и увеличить ассортимент продукции.  Мода, актуальность, отличие от других.   Именно эти слова отражают принцип, по которому работает команда BB1.</p>

		</div>
	</div>
</section>


<?php include('footer.php'); ?>
