<?php include('header.php'); ?>


<!--Баннер должен быть размером 1920х375-->
<section class="s-banner" style="background-image: url('/img/fran/banner.jpg')"></section>


<section class="s-fran">
	<div class="fran container">
		<aside class="fran__aside">
			<nav class="aside-nav">
				<ul>
					<li><a href="/fran-trademark.php">Торговая марка ВВ1</a></li>
					<li><a href="/fran-fran.php">Франшиза ВВ1</a></li>
					<li><a href="/fran-finance.php">Финансовые вложения</a></li>
					<li><a href="/fran-steps.php" class="active">Этапы открытия фирменного магазина</a></li>
					<li><a href="/fran-assort.php">Ассортимент товара и&nbsp;оформление витрин магазина</a></li>
				</ul>
			</nav>
		</aside>

		<main class="fran__main">
			<div class="user-content">
				<p class="text-big">Этапы открытия фирменного магазина</p>

				<ol>
					<li>Выявление потенциальной торговой площадки для будущего магазина.</li>
					<li>Фотографии торгового комплекса и ссылка на сайт с подробным описанием месторасположения и
						характеристикой (наличие кафе, кинотеатра, боулинга и представленных торговых марок).
					</li>
					<li>Фотографии предполагаемого места (мест) в торговых комплексах.</li>
					<li>Краткое описание социально-демографического и экономического состояния региона и состояние рынка
						молодежной моды.
					</li>
					<li>Заполненная анкета потенциального партнера. (Скачать)</li>
					<li>Подписание предварительного соглашения с торговым комплексом по аренде площади.</li>
					<li>Подписание в офисе компании BB1 договора и других документов на открытие магазина.</li>
					<li>Предоставление франчайзи детальных планов и визуализации будущего магазина.</li>
					<li>Сборка товара под открытие магазина.</li>
					<li> Подготовка комплекта оборудования, а также комплекта POS-материалов.</li>
					<li> Отправка товара и дополнительного оборудование партнёру.</li>
					<li> Согласование плана рекламных мероприятий.</li>
				</ol>

				<span>Перечень основных документов, необходимых для открытия магазина:</span>
				<ul>
					<li>Справка ОГРН;</li>
					<li>Справка ИНН;</li>
					<li>Справка об открытии расчетного счета;</li>
					<li>Договор аренды или предварительное соглашение о наличие намерений о сдаче торговых площадей;</li>
					<li>Копия Устава (для организаций);</li>
					<li>Наличие собственных оборотных средств, либо подтверждение из банка об открытии кредитной линии.
					</li>
				</ul>

				<p>Запуск фирменного магазина BB1 Accessories с момента подписания договора франчайзинга и до открытия готового магазина, заполненного товаром, составляет 1,5 месяца для островного магазина и 2 - 2,5 месяца для отдельного магазина, площадью от 20 до 35 квадратных метров.</p>

				<p>Срок окупаемости инвестиций колеблется в интервале от 4 до 15 месяцев в зависимости от сезона открытия, выбранного торгового центра и города.</p>

			</div>
		</main>

	</div>
</section>



<?php include('footer.php'); ?>
