<?php include('header.php'); ?>


<!--Баннер должен быть размером 1920х375-->
<section class="s-banner" style="background-image: url('/img/fran/banner.jpg')"></section>


<section class="s-fran">
	<div class="fran container">
		<aside class="fran__aside">
			<nav class="aside-nav">
				<ul>
					<li><a href="/fran-trademark.php">Торговая марка ВВ1</a></li>
					<li><a href="/fran-fran.php" class="active">Франшиза ВВ1</a></li>
					<li><a href="/fran-finance.php">Финансовые вложения</a></li>
					<li><a href="/fran-steps.php">Этапы открытия фирменного магазина</a></li>
					<li><a href="/fran-assort.php">Ассортимент товара и&nbsp;оформление витрин магазина</a></li>
				</ul>
			</nav>
		</aside>

		<main class="fran__main">
			<div class="user-content">
				<p class="text-big">Достоинства франшизы ВВ1</p>
				<p>Отсутствие конкурентов.<br>
					Низкие первоначальные вложения по сравнению с другими франшизами (от 20 000 USD).<br>
					Возможность получить кредит на открытие бизнеса с BB1 в Сбербанке России.<br>
					Возможность открытия магазина в уже работающем и популярном торговом комплексе.<br>
					Бесплатная визуализация выбранного Вами проекта под Ваш торговый комплекс.<br>
					Короткий срок подготовки магазина к открытию (около 35 - 45 дней).<br>
					Консультирование по вопросам открытия.<br>
					Консультирование по формированию ассортиментной политики и мерчендайзинга.<br>
					Предоставление эксклюзивного права торговли на оговоренной территории.<br>
					Автоматизация учета и контроль движения товара.<br>
					Отсутствие затрат на офис и склад (устройство магазина позволяет иметь запас товара).<br>
					Товарный кредит (дается партнерам примерно через 6 месяцев устойчивой работы).<br>
					Рекламная подержка.<br>
					Отсутствие сезонности торговли и размерных сеток.<br>
					Отсутствие паушального взноса и роялти.<br>
					Быстрая окупаемость проекта – от 4 до 15 месяцев.</p>
				<br><br>

				<span>Мы предлагаем:</span>
				<ul>
					<li>готовые дизайн – проекты магазинов;</li>
					<li>поддержка при проведение переговоров с торговыми комплексами;</li>
					<li>визуализация магазина под Ваш торговый комплекс;</li>
					<li>консультирование по вопросам открытия;</li>
					<li>brand book - «руководство по фирменному стилю»;</li>
					<li>автоматизацию учета и контроля движения товара;</li>
					<li>поставку POS – материалов;</li>
					<li>фирменную одежду для продавцов;</li>
					<li>поддержку в организации рекламных кампаний, мероприятий и промо-акций;</li>
					<li>консультирование по формированию ассортиментной политики и мерчендайзинга;</li>
					<li>еженедельная доставка товара по России в офис или магазин (EMS почта России - 3-5 дней);</li>
					<li>возможность регулярного пополнения ассортимента;</li>
					<li>возможность стажировки продавцов в наших магазинах.</li>
				</ul>

				<p>Магазины BB1 Accessories являются, по сути, магазинами подарков. От 35 до 50 % покупок делаются теми, кто хочет сделать подарок. Для этого дизайнеры BB1 разработали подарочную упаковку для всех предлагаемых товаров и подарков.</p>

				<p>В сотрудничестве с компанией BB1 Вы можете открыть магазины разных форматов и разной площади от 4 до 30 квадратных метров.</p><br>

				<div class="row">
					<div class="grid-6 grid-12_xs">
						<div class="fran-variant">
							<p>Островной магазин FS 4</p>
							<img src="/img/fran/var-1.jpg" alt="1">
						</div>
					</div>
					<div class="grid-6 grid-12_xs">
						<div class="fran-variant">
							<p>Островной магазин FS 4</p>
							<img src="/img/fran/var-2.jpg" alt="1">
						</div>
					</div>
					<div class="grid-6 grid-12_xs">
						<div class="fran-variant">
							<p>Островной магазин FS 4</p>
							<img src="/img/fran/var-3.jpg" alt="1">
						</div>
					</div>
					<div class="grid-6 grid-12_xs">
						<div class="fran-variant">
							<p>Островной магазин FS 4</p>
							<img src="/img/fran/var-4.jpg" alt="1">
						</div>
					</div>
				</div>

			</div>
		</main>

	</div>
</section>



<?php include('footer.php'); ?>
