<?php include('header.php'); ?>


<!--Баннер должен быть размером 1920х375-->
<section class="s-banner" style="background-image: url('/img/fran/banner.jpg')"></section>


<section class="s-fran">
	<div class="fran container">
		<aside class="fran__aside">
			<nav class="aside-nav">
				<ul>
					<li><a href="/fran-trademark.php">Торговая марка ВВ1</a></li>
					<li><a href="/fran-fran.php">Франшиза ВВ1</a></li>
					<li><a href="/fran-finance.php">Финансовые вложения</a></li>
					<li><a href="/fran-steps.php">Этапы открытия фирменного магазина</a></li>
					<li><a href="/fran-assort.php" class="active">Ассортимент товара и&nbsp;оформление витрин магазина</a></li>
				</ul>
			</nav>
		</aside>

		<main class="fran__main">
			<div class="user-content">
				<p class="text-big">Ассортимент товара и оформление витрин магазина</p>

				<p>Компания BB1 - признанный лидер в производстве ременных пряжек, классических и джинсовых ремней. На сегодняшний день мы производим более 1000 видов пряжек и 300 видов ремней. В ассортименте наших магазинов мужские кожаные ремни, женские ремни, детские ремни.<br><br>
				Вторым направлением нашей деятельности является производство кожаных женских и мужских сумок а так же мелкой кожгалантереи. В ассортименте представлены: обложки для документов, визитницы, косметички и многое другое.<br><br>
				В 2010 году коллекция BB1 пополнилась наборными аксессуарами Name Accessories , BB1 Accessories и Charme Collection, состоящих из трех размеров различных букв, цифр и просто украшений из которых прямо в магазине покупатели могут собрать браслет, подвеску на телефон или брелок.</p>

				<span>Ассортимент магазинов BB1 Accessories в процентном соотношении:</span>
				<ul>
					<li>Ремни - 35%</li>
					<li>Пряжки - 10%</li>
					<li>Сумки - 10%</li>
					<li>Мелкая кожгалантерея - 20%</li>
				</ul>

				<p>Залог успеха и процветания магазинов «BB1 Accessories» - качественная продукция и ее грамотная подача, благодаря чему покупатели будут приходить в магазин снова и снова. Чистые, ухоженные витрины с подсветкой выгодно представляют товар, позволяют покупателям рассмотреть его в мельчайших деталях.</p>

				<span>Варианты размещения товара:</span>
				<ul>
					<li>вертикальные и горизонтальные стеклянные витрины,</li>
					<li>открытые полки,</li>
					<li>эконом-панели,</li>
					<li>настольные стенды,</li>
					<li>стойки для ремней.</li>
				</ul>

				<span>ОФОРМЛЕНИЕ ВИТРИН</span>
				<p>В магазинах «BB1» предусмотрено 2 вида витрин: низкие для коллекции пряжек и браслетов и высокие для остального ассортимента компании.</p>
				<p>Ассортимент, представленный в витрине, может меняться, дополнятся, по усмотрению администратора магазина, но в любом магазине сети «BB1» должны быть представлены: пряжки, полосы и ремни из натуральной кожи, наборные аксессуары.</p>
				<p>Вся продукция, представленная на витрине должна быть идеального качества. Необходимо полностью обновлять все витрины не реже одного раза в сезон. С приходом новой коллекции она выставляется в категорию «new» а не распродавшийся товар перемещается в категорию «sale».</p>
				<p>В течение сезона каждую неделю витрины должны обновляться. Если нет возможности постоянно менять ассортимент, нужно просто менять местами определенные категории товара. В этом случае продавцы лучше изучают ассортимент, витрины моются, а товар стоящий в другом месте автоматически привлекает внимание покупателей.</p>
				<p>Вся продукция в витринах выставляется на специальные подставки из оргстекла и снабжается ценниками. Ценники заполняются черным маркером печатными буквами. Недопустимо использовать ценники и подставки, отличающиеся от предоставляемых компанией!</p>
				<p>Рекомендуется выставлять каждую категорию товара на отдельную полку. В РЕДКИХ СЛУЧАЯХ можно комбинировать несколько категорий товаров, например при выставлении наборов.<br>
				Если у Вас островной магазин, не пытайтесь в него уместить весь ассортимент компании «BB1». Не надо в этом случае заказывать сумки и корсетные ремни! Данные категории товаров для выгодной подачи требуют много свободного места.</p>
				<p>Чтобы витрины производили приятное впечатление не надо её заполнять «под завязку». Товар, выставленный таким образом теряет внешнюю привлекательность. Оставляйте вокруг товара свободное место. Это придает витрине больше порядка и позволяет лучше рассмотреть каждый товар в отдельности.</p>

				<span>ЦВЕТОВЫЕ АКЦЕНТЫ</span>
				<p>Важно! Соблюдать цветовую гамму, симметрию, равномерность расположения изделий на полке.</p>
				<p>Желательно ставить в центр композиции яркий цветовой акцент (красный, желтый) по краям витрина оформляется товарами более спокойных тонов. Если на полке в существующем ассортименте отсутствуют товары ярких тонов, то полка оформляется печатной продукцией или подарочной упаковкой.<br>
				Помните правило – или ассортимент по видам продукции или ассортимент по цветам! Не выставляйте в витрину, например, ремни разных дизайнов и разных цветов. Это напоминает рынок! Если Вы хотите выставить ремни из разных коллекций – выставляйте одного цвета. Если хотите разных цветов- выставляйте одну коллекцию!</p>

				<p>Запрещается класть продукцию по принципу «всего понемножку»!</p>

				<span>АССОРТИМЕНТ</span>
				<p>Ассортимент продукции должен отвечать спросу! Если товар определенной категории не пользуется спросом- желательно переместить его в категорию «sale», а на освободившиеся место поставить более популярный. Недопустимо, что бы товар на витрине пылился или представлялся в течение нескольких сезонов подряд!<br>
				Покупатели при каждом посещении должны найти для себя в магазине что-то новое. Желательно обновлять ассортимент чаще одного раза в сезон!</p>

				<span>ЧИСТОТА</span>
				<p>Витрина должна быть абсолютно чистой: полки, стекла и все металлические поверхности протираются со специальным средством для придания зеркального блеска всей витрине. Витрина должна быть протерта с наружной и внутренней стороны, не допускаются разводы, подтеки, пыль на витрине. Предупреждение: Протирание витрины с внутренней стороны с применением моющего средства проводится только при отсутствии в ней продукции.</p>

				<span>ДОПОЛНИТЕЛЬНОЕ ОФОРМЛЕНИЕ</span>
				<p>Витрина может быть украшена печатной продукцией или подарочной упаковкой.<br>
				Информация о скидках и новинках представляется в виде информационной листовки в пластиковой подставке. На полке не желательно использовать больше 2 листовок.</p>

			</div>
		</main>

	</div>
</section>



<?php include('footer.php'); ?>
