<?php include('header.php'); ?>


<section class="s-content">
	<div class="container">
		<div class="user-content">

			<h5 style="text-align: center">Политика ООО «Бэлтс Фактори» в отношении обработки персональных данных</h5><br>
			<p style="text-align: center">Юридический и фактический адрес ООО «Бэлтс Фактори»:<br>199106 г. Санкт-Петербург, Кожевенная линия, 34.</p>

			<p><b>Назначение и область действия документа</b></p>
			<p>«Политика ООО «Бэлтс Фактори» (далее по тексту - Общество) в отношении обработки персональных данных» (далее – Политика) определяет позицию и намерения Общества в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека, права на неприкосновенность частной жизни и личную тайну.<br>
			Политика неукоснительно исполняется руководителями и работниками ООО «Бэлтс Фактори». Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств. К настоящей Политике имеет доступ любой субъект персональных данных.</p><br>

			<p><b>Определения</b></p>
			<p>Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). К такой информации можно отнести: ФИО, год, месяц, дата и место рождения, адрес, адрес электронной почты, телефон, сведения о семейном, социальном положении, сведения об образовании, профессии, а также, другую информацию.<br>
			Обработка персональных данных - любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p><br>

			<p><b>ООО «Бэлтс Фактори» обрабатывает персональные данные следующих лиц:</b></p>
			<ul>
				<li>Зарегистрированных пользователей сайта www.av-factory.ru ООО «Бэлтс Фактори»</li>
				<li>клиентов, написавших письменный запрос на сайте www.av-factory.ru или отправивших вопрос по электронной почте, указанной на сайте;</li>
				<li>Покупателей ООО «Бэлтс Фактори;</li>
			</ul><br>

			<p><b>ООО «Бэлтс Фактори» осуществляет сбор следующих персональных данных физических лиц:</b></p>
			<ul>
				<li>милия Имя Отчество;</li>
				<li>телефон;</li>
				<li>адрес электронной почты;</li>
				<li>адрес доставки товара;</li>
				<li>паспортные данные Покупателя;</li>
			</ul><br>

			<p><b>Цели обработки персональных данных ООО «Бэлтс Фактори»:</b></p>
			<ul>
				<li>исполнение обязательств в рамках продажи товаров в Интернет-магазине www.av-factory.ru;</li>
				<li>продвижения услуг и/или товаров Общества на рынке путем осуществления прямых контактов с клиентами
					Общества с помощью различных средств связи, в т. ч. по телефону, электронной почте, почтовой рассылке, в
					сети Интернет и т.д.;
				</li>
				<li>в иных целях, если действия Общества не противоречат действующему законодательству.</li>
			</ul><br>

			<p><b>Принципы и условия обработки персональных данных</b></p>
			<p>Под безопасностью персональных данных ООО «Бэлтс Фактори» понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</p>
			<p>Обработка и обеспечение безопасности персональных данных в ООО «Бэлтс Фактори» осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации.</p>

			<p><b>При обработке персональных данных Общество придерживается следующих принципов:</b></p>
			<ul>
				<li>законности и справедливой основы;</li>
				<li>ограничения обработки персональных данных достижением конкретных, заранее определенных и законных
					целей;
				</li>
				<li>недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</li>
				<li>недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется
					в целях, несовместимых между собой;
				</li>
				<li>обработки персональных данных, которые отвечают целям их обработки;</li>
				<li>соответствия содержания.</li>
			</ul>
			<p>Общество осуществляет обработку персональных данных только с согласия субъекта персональных данных на их обработку.</p><br>

			<h5>Права субъекта персональных данных</p></h5>
			<p><b>Гражданин, персональные данные которого обрабатываются ООО «Бэлтс Фактори», имеет право:</b></p>
			<ul>
				<li>получать от ООО «Бэлтс Фактори»: подтверждение факта обработки персональных данных; правовые основания и цели обработки персональных данных; сведения о применяемых ООО «Бэлтс Фактори» способах обработки персональных данных; наименование и местонахождения ООО «Бэлтс Фактори»; сведения о лицах, которые имеют доступ к персональным данным, на основании федерального закона; перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом; сведения о сроках обработки персональных данных, в том числе о сроках их хранения; сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ; иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами;
				</li>
				<li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
				</li>
				<li>отозвать свое согласие на обработку персональных данных;</li>
				<li>требовать устранения неправомерных действий ООО «Бэлтс Фактори» в отношении его персональных данных;
				</li>
				<li>обжаловать действия или бездействие ООО «Бэлтс Фактори» в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что ООО «БФ» осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;
				</li>
				<li>на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.
				</li>
			</ul>

			<p><b>Ответственность</b></p>
			<p>В случае неисполнения положений настоящей Политики ООО «Бэлтс Фактори» несет ответственность в соответствии действующим законодательством Российской Федерации.</p>

			<p><b>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ!</b></p>
			<p>Получить разъяснения по вопросам обработки или удаления Ваших персональных данных, вы можете обратившись лично в ООО «Бэлтс Фактори», либо направив официальный запрос по Почте России. Адрес: 199106 г. Санкт-Петербург, Кожевенная Линия, 34.<br>
			В случае направления официального запроса в Организацию в тексте запроса необходимо указать:</p>

			<ul>
				<li>ФИО;</li>
				<li>номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;
				</li>
				<li>сведения, подтверждающие Ваше участие в отношениях с ООО «Бэлтс Фактори» либо сведения, иным способом подтверждающие факт обработки персональных данных Организацией;
				</li>
				<li>подпись гражданина (или его законного представителя). Если запрос отправляется в электронном виде, то он должен быть оформлен в виде электронного документа и подписан электронной подписью в соответствии с законодательством РФ.
				</li>
			</ul>
			<p>На сайте www.av-factory.ru публикуется актуальная версия «Политики» Организации в отношении обработки персональных данных».</p>

			<h5>Сведения о реализуемых требованиях к защите персональных данных</h5>
			<p>ООО «Бэлтс Фактори» при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.<br>К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся:</p>
			<ul>
				<li>определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;
				</li>
				<li>применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;
				</li>
				<li>применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;
				</li>
				<li>оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;
				</li>
				<li>обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;</li>
				<li>восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
				</li>
				<li>установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных;
				</li>
				<li>контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;
				</li>
				<li>учет машинных носителей персональных данных;</li>
				<li>проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований безопасности персональных данных.
				</li>
			</ul>
			<p>В целях координации действий по обеспечению безопасности персональных данных в ООО «Бэлтс Фактори» назначены лица, ответственные за обеспечение безопасности персональных данных.</p>


		</div>
	</div>
</section>


<?php include('footer.php'); ?>
